Repository: tauri77/cute-mediainfo
Catalog: languages/cute-mediainfo-*.po
Languages: es_es

source: Profile %3$s
es_es: Perfil %3$s

source: Profile: %s (Cute MI)
es_es: Perfil: %s (Cute MI)

source: Profiles
es_es: Perfiles

source: Profiles Styles
es_es: Estilos de perfiles

source: Proxy lists
es_es: Lista de proxys

source: Regex per line, Ex: https?://source-domain.com/file/([a-zA-Z0-9_-]+)
es_es: Regex por línea, Ej: https?://source-domain.com/file/([a-zA-Z0-9_-]+)

source: Regex Size
es_es: Regex para el tamaño

source: Regex Title
es_es: Regex para el Título

source: Regex to extract size from page. <br>Ex: [\s:]((?:\d*\.?\d+)\s*(?(?=[KMGT])(?:[KMGT])(?:i?B)?|B))
es_es: Regex para extraer el Tamaño desde la página. <br> Ej: [\s:]((?:\d*\.?\d+)\s*(?(?=[KMGT])(?:[KMGT])(?:i?B)?|B))

source: Regex to extract title from page. <br>Ex: class="title"[^>]*>\s*([^<]*)
es_es: Regex para extraer el título desde la página. <br>Ex: class="title"[^>]*>\s*([^<]*)

source: Relaxed file ownership disabled.
es_es: Propiedad relajada de archivos deshabilitada.

source: Relaxed file ownership enabled.
es_es: Propiedad relajada de archivos habilitada.

source: Remove data on uninstall
es_es: Eliminar datos al desinstalar

source: Remove featured image
es_es: Eliminar imagen destacada

source: Remove Item
es_es: Eliminar elemento

source: Required an know Source and Extracted ID
es_es: Se requiere una fuente conocida y un ID

source: Rerun the Wizard
es_es: Vuelve a ejecutar el asistente

source: Resolution
es_es: Resolución

source: Row %d
es_es: Fila %d

source: Row Border
es_es: Borde de fila

source: Row Border Color
es_es: Color del borde de fila

source: Row Height
es_es: Altura de fila

source: Run wizard
es_es: Correr asistente

source: Search Audio Bitrate Modes
es_es: Buscar Modos de Tasa de Bits de Audio

source: Search Audio Bitrates
es_es: Buscar Tasas de Bits de Audio

source: Search Audio Channels
es_es: Buscar Canales de Audio

source: Search Audio Languages
es_es: Buscar Idiomas de Audio

source: Search Audio Techs
es_es: Buscar Tecnologías de Audio

source: Search By Title
es_es: Búsqueda por título

source: Search Link Sources
es_es: Búsqueda de Fuentes de Enlaces

source: Search MediaInfo Items
es_es: Buscar elemento MediaInfo

source: Search Text Formats
es_es: Búsqueda de Formatos de Texto

source: Search Text Languages
es_es: Búsqueda de Idiomas de Texto

source: Search Text Types
es_es: Búsqueda de Tipos de Texto

source: Search Video Bitrate Modes
es_es: Búsqueda de Modos de Tasa de Bits de Video

source: Search Video Bitrates
es_es: Búsqueda de Tasas de Bits de Video

source: Search Video Formats
es_es: Búsqueda de Formatos de Video

source: Search Video Resolutions
es_es: Búsqueda de Resoluciones de Video

source: Search Video Techs
es_es: Búsqueda de Tecnologías de Video

source: Select local video
es_es: Seleccionar video local

source: Select MediaInfo
es_es: Seleccionar MediaInfo

source: Select or Upload Media
es_es: Seleccionar o Cargar Medios

source: Select the link source
es_es: Seleccione la Fuente de Enlace

source: Select video from media library
es_es: Seleccionar video desde la librería de medios

source: Separate Audio Bitrate Modes with commas
es_es: Modos de Tasa de Bits de Audio separados con comas

source: Separate Audio Bitrates with commas
es_es: Separe las Tasas de Bits de Audio con comas

source: Separate Audio Channels with commas
es_es: Canales de Audio separados con comas

source: Separate Audio Languages with commas
es_es: Separe los Idiomas de Audio con comas

source: Separate Audio Techs with commas
es_es: Separe las Tecnologías de Audio con comas

source: Separate by comma. Prefix "(?i)" for case insensitive, and (?: |-|\.|) for space, "-", "." or nothing. Ex: (?i)320(?: |-|\.|)kb/s, (?i)320(?: |-|\.|)kbps
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas, y (?: |-|\.|) para espacio, "-", "." o nada. Ej: (?i)320(?: |-|\.|)kb/s, (?i)320(?: |-|\.|)kbps

source: Separate by comma. Prefix "(?i)" for case insensitive, and (?: |-|\.|) for space, "-", "." or nothing. Ex: (?i)5(?: |-|\.|)Mbps, 5(?: |-|\.|)Mb/s
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas, y (?: |-|\.|) para espacio, "-", "." o nada. Ej: (?i)5(?: |-|\.|)Mbps, 5(?: |-|\.|)Mb/s

source: Separate by comma. Prefix "(?i)" for case insensitive, and (?: |-|\.|) for space, "-", "." or nothing. Ex: (?i)DTS(?: |-|\.|)HD(?: |-|\.|)MA(?: |-|\.|)5(?: |-|\.|)1, (?i)DD5(?: |-|\.|)1
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas, y (?: |-|\.|) para espacio, "-", "." o nada. Ej: (?i)DTS(?: |-|\.|)HD(?: |-|\.|)MA(?: |-|\.|)5(?: |-|\.|)1, (?i)DD5(?: |-|\.|)1

source: Separate by comma. Prefix "(?i)" for case insensitive, and (?: |-|\.|) for space, "-", "." or nothing. Ex: (?i)DTS(?: |-|\.|)HD(?: |-|\.|)MA, (?i)DTS(?: |-|\.|)\+\+, (?i)DTS(?: |-|\.|)XLL
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas, y (?: |-|\.|) para espacio, "-", "." o nada. Ej: (?i)DTS(?: |-|\.|)HD(?: |-|\.|)MA, (?i)DTS(?: |-|\.|)\+\+, (?i)DTS(?: |-|\.|)XLL

source: Separate by comma. Prefix "(?i)" for case insensitive, and (?: |-|\.|) for space, "-", "." or nothing. Ex: (?i)x264, (?i)h264, (?i)AVC
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas, y (?: |-|\.|) para espacio, "-", "." o nada. Ej: (?i)x264, (?i)h264, (?i)AVC

source: Separate by comma. Prefix "(?i)" for case insensitive, and (?: |-|\.|) for space, "-", "." or nothing. Ex: FRENCH
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas, y (?: |-|\.|) para espacio, "-", "." o nada. Ej: FRANCÉS

source: Separate by comma. Prefix "(?i)" for case insensitive, and (?: |-|\.|) for space, "-", "." or nothing. Ex: SUBFRENCH
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas, y (?: |-|\.|) para espacio, "-", "." o nada. Ej: SUBFRENCH

source: Separate by comma. Prefix "(?i)" for case insensitive. Ex: (?i)\.3gp(\.rar|\.zip|\.7z|)$
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas. Ej: (?i)\.3gp(\.rar|\.zip|\.7z|)$

source: Separate by comma. Prefix "(?i)" for case insensitive. Ex: (?i)CBR
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas. Ej: (?i)CBR

source: Separate by comma. Prefix "(?i)" for case insensitive. Ex: (?i)SSA
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas. Ej: (?i)SSA

source: Separate by comma. Prefix "(?i)" for case insensitive. Ex: (?i)VBR
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas. Ej: (?i)VBR

source: Separate by comma. Prefix "(?i)" for case insensitive. Ex: HD,(?i)720p,(?i)High Definition
es_es: Separe por coma. Usar prefijo "(?i)" para insensivilidad a mayúsculas/minúsculas. Ej: HD,(?i)720p,(?i)High Definition

source: Separate items with commas
es_es: Separe los elementos con comas

source: Separate Text Formats with commas
es_es: Formatos de Texto separados con comas

source: Separate Text Languages with commas
es_es: Separe los idiomas del texto con comas

source: Separate Text Types with commas
es_es: Separe los tipos de Texto con comas

source: Separate Video Bitrate Modes with commas
es_es: Modos de Tasa de Bits de Video separados con comas

source: Separate Video Bitrates with commas
es_es: Separe las Tasas de Bits de Video con comas

source: Separate Video Formats with commas
es_es: Formatos de Video separados con comas

source: Separate Video Resolutions with commas
es_es: Separe las Resoluciones de Video con comas

source: Separate Video Techs with commas
es_es: Separe las Tecnologías de Video con comas

source: Set credentials now
es_es: Establecer credenciales ahora

source: Set featured image
es_es: Establecer imagen destacada

source: Settings
es_es: Ajustes

source: Show Always Link Size
es_es: Mostrar siempre el tamaño del enlace

source: Show Block Info [priority:%d]
es_es: Mostrar información del bloque [prioridad:%d]

source: Show the link size even if it is a single fragment
es_es: Muestra el tamaño del enlace incluso si es un solo fragmento

source: Size
es_es: Tamaño

source: Small image.
es_es: Pequeña imagen.

source: Status
es_es: Estado

source: Styles
es_es: Estilos

source: Successfully processed.
es_es: Procesado con éxito.

source: Summary
es_es: Resumen

source: Tags for the extraction from the video name/mediainfo
es_es: Etiquetas para la extracción desde nombre del video o mediainfo

# Taxonomy General Name
source: Audio Bitrate
es_es: Tasa de Bits de Audio

# Taxonomy General Name
source: Audio Bitrate Mode
es_es: Modo de Tasa de Bits de Audio

# Taxonomy General Name
source: Audio Channel
es_es: Canal de Audio

# Taxonomy General Name
source: Audio Language
es_es: Idioma de Audio

# Taxonomy General Name
source: Audio Tech
es_es: Tecnología de Audio

# Taxonomy General Name
source: Link Source
es_es: Fuente de Enlace

# Taxonomy General Name
source: Text Format
es_es: Formato de Texto

# Taxonomy General Name
source: Text Language
es_es: Idioma del Texto

# Taxonomy General Name
source: Text Type
es_es: Tipo de Texto

# Taxonomy General Name
source: Video Bitrate
es_es: Tasa de Bits de Video

# Taxonomy General Name
source: Video Bitrate Mode
es_es: Modo de Tasa de Bits de Video

# Taxonomy General Name
source: Video Format
es_es: Formato de Video

# Taxonomy General Name
source: Video Resolution
es_es: Resolución de Video

# Taxonomy General Name
source: Video Tech
es_es: Tecnología de Video

# Taxonomy Singular Name
source: Audio Bitrate
es_es: Tasa de Bits de Audio

# Taxonomy Singular Name
source: Audio Bitrate Mode
es_es: Modo de Tasa de Bits de Audio

# Taxonomy Singular Name
source: Audio Channel
es_es: Canal de Audio

# Taxonomy Singular Name
source: Audio Language
es_es: Idioma de Audio

# Taxonomy Singular Name
source: Audio Tech
es_es: Tecnología de Audio

# Taxonomy Singular Name
source: Link Source
es_es: Fuente de Enlace

# Taxonomy Singular Name
source: Text Format
es_es: Formato de Texto

# Taxonomy Singular Name
source: Text Language
es_es: Idioma del Texto

# Taxonomy Singular Name
source: Text Type
es_es: Tipo de Texto

# Taxonomy Singular Name
source: Video Bitrate
es_es: Tasa de Bits de Video

# Taxonomy Singular Name
source: Video Bitrate Mode
es_es: Modo de Tasa de Bits de Video

# Taxonomy Singular Name
source: Video Format
es_es: Formato de Video

# Taxonomy Singular Name
source: Video Resolution
es_es: Resolución de Video

# Taxonomy Singular Name
source: Video Tech
es_es: Tecnología de Video

source: Text
es_es: Texto

source: Text Format
es_es: Formato de Texto

source: Text Formats
es_es: Formatos de Texto

source: Text Language
es_es: Idioma del Texto

source: Text Languages
es_es: Idiomas del texto

source: Text Tracks
es_es: Pistas de Texto

source: Text Type
es_es: Tipo de Texto

source: Text Types
es_es: Tipos de Texto

source: Texts Block
es_es: Bloque de Textos

source: Texts Header
es_es: Encabezado de Textos

source: Texts Header Layout
es_es: Disposición de encabezado de Textos

source: Texts: Format Layout
es_es: Textos: Disposición de Formato

source: Texts: Format Order
es_es: Textos: Orden de Formato

source: Texts: Lang Layout
es_es: Textos: Disposición de Idioma

source: Texts: Lang Order
es_es: Textos: Orden de Idioma

source: Texts: Type Layout
es_es: Textos: Disposición de Tipo

source: Texts: Type Order
es_es: Textos: Orden de Tipo

source: The Cute MediaInfo settings could not be written to the css file. Inline styles will be used until you configure storage.
es_es: La configuración de Cute MediaInfo no se pudo escribir en el archivo css. Los estilos en línea se utilizarán hasta que configure el almacenamiento.

source: This allows changing the header icon color
es_es: Esto permite cambiar el color del icono del encabezado

source: This allows to change the library used in the edition of a mediainfo. This library extracts the information from a video file.
es_es: Esto permite cambiar la biblioteca utilizada en la edición de un mediainfo. Esta biblioteca extrae la información de un archivo de video.

source: This link does not support checking
es_es: Este Enlace no admite verificación

source: This profile is used when a profile is not specified or does not exist
es_es: Este perfil se utiliza cuando no se especifica un perfil o este no existe

source: To configure it persistently check:
es_es: Para configurarlo de forma persistente, compruebe:

source: Top
es_es: Arriba

source: Top Labeled
es_es: Etiquetado Superior

source: Trying to save with credentials...
es_es: Intentando guardar con credenciales...

source: Unit
es_es: Unidad

source: Unset
es_es: Sin establecer

source: Update Audio Bitrate
es_es: Actualizar la Tasa de Bits de Audio

source: Update Audio Bitrate Mode
es_es: Actualizar el Modo de Tasa de Bits de Audio

source: Update Audio Channel
es_es: Actualizar Canal de Audio

source: Update Audio Language
es_es: Actualizar Idioma de Audio

source: Update Audio Tech
es_es: Actualizar Tecnología de Audio

source: Update Link Source
es_es: Actualizar Fuente de Enlace

source: Update MediaInfo
es_es: Actualizar MediaInfo

source: Update Text Format
es_es: Actualizar Formato de Texto

source: Update Text Language
es_es: Actualizar Idioma de Texto

source: Update Text Type
es_es: Actualizar Tipo de Texto

source: Update Video Bitrate
es_es: Actualizar la Tasa de Bits de Video

source: Update Video Bitrate Mode
es_es: Actualizar el Modo de Tasa de Bits de Video

source: Update Video Format
es_es: Actualizar Formato de Video

source: Update Video Resolution
es_es: Actualizar la Resolución de Video

source: Update Video Tech
es_es: Actualizar Tecnología de Video

source: Uploaded to this MediaInfo
es_es: Subido a este MediaInfo

source: Url template
es_es: Plantilla de URL

source: Url template for extract size
es_es: Plantilla de URL para extraer Tamaño

source: Url template for extract title
es_es: Plantilla de URL para extraer título

source: Use as featured image
es_es: Usar como imagen destacada

source: Use CSS filter
es_es: Usar filtro CSS

source: Use relaxed file ownership
es_es: Utilice la propiedad relajada de archivos

source: Use SVGInject JavaScript library
es_es: Usar la librería JavaScript SVGInject

source: Use this media
es_es: Utilice este medio

source: Video Bitrate
es_es: Tasa de Bits de Video

source: Video Bitrate Mode
es_es: Modo de Tasa de Bits de Video

source: Video Bitrate Modes
es_es: Modos de Tasa de Bits de Video

source: Video Bitrates
es_es: Tasas de Bits de Video

source: Video Format
es_es: Formato de Video

source: Video Formats
es_es: Formatos de Video

source: Video Link
es_es: Enlace de Video

source: Video Resolution
es_es: Resolución de Video

source: Video Resolutions
es_es: Resoluciones de Video

source: Video Tech
es_es: Tecnología de Video

source: Video Techs
es_es: Tecnologías de Video

source: Video Tracks
es_es: Pistas de Video

source: Videos Block
es_es: Bloque de Videos

source: Videos Header
es_es: Encabezado de Videos

source: Videos Header Layout
es_es: Disposición de encabezado de Videos

source: Videos: Bitrate Layout
es_es: Videos: Disposición de Tasa de Bits

source: Videos: Bitrate Mode Layout
es_es: Videos: Disposición del Modo de Tasa de Bits

source: Videos: Bitrate Mode Order
es_es: Videos: Orden de Modo de Tasa de Bits

source: Videos: Bitrate Order
es_es: Videos: Orden de la Tasa de Bits

source: Videos: Resolution Layout
es_es: Videos: Disposición de Resolución

source: Videos: Resolution Order
es_es: Videos: Orden de Resolución

source: Videos: Tech Layout
es_es: Videos: Disposición de Tecnología

source: Videos: Tech Order
es_es: Videos: Orden de Tecnología

source: View Audio Bitrate
es_es: Ver Tasa de Bits de Audio

source: View Audio Bitrate Mode
es_es: Ver el Modo de Tasa de Bits de Audio

source: View Audio Channel
es_es: Ver Canal de Audio

source: View Audio Language
es_es: Ver Idioma de Audio

source: View Audio Tech
es_es: Ver Tecnología de Audio

source: View Link Source
es_es: Ver Fuente de Enlace

source: View MediaInfo
es_es: Ver MediaInfo

source: View MediaInfo Items
es_es: Ver elementos MediaInfo

source: View Text Format
es_es: Ver Formato de Texto

source: View Text Language
es_es: Ver Idioma del Texto

source: View Text Type
es_es: Ver Tipo de Texto

source: View Video Bitrate
es_es: Ver la Tasa de Bits de Video

source: View Video Bitrate Mode
es_es: Ver Modo de Tasa de Bits de Video

source: View Video Format
es_es: Ver Formato de Video

source: View Video Resolution
es_es: Ver Resolución de Video

source: View Video Tech
es_es: Ver Tecnología de Video

source: Welcome to Cute MediaInfo! You're almost there, but we recommended this wizard to setup the plugin.
es_es: ¡Bienvenido a Cute MediaInfo! Ya casi ha terminado, pero le recomendamos este asistente para configurar el complemento.

source: Where title for "%s" block are show
es_es: Donde se muestra el título del bloque "%s"

source: Without Header
es_es: Sin encabezado

source: Wizard
es_es: Asistente

source: Wizard already finished!
es_es: Asistente ya terminado

source: WP_Filesystem require credentials.
es_es: WP_Filesystem requiere credenciales.

source: WP_Filesystem unknown error.
es_es: WP_Filesystem error desconocido.

source: Writing Error. The new styles cannot be written.
es_es: Error de escritura. Los nuevos estilos no se pueden escribir.
