Repository: tauri77/cute-mediainfo
Catalog: languages/cute-mediainfo-*.po
Languages: es_es

source: %1$s is mandatory for creating a new %2$s
es_es: %1$s es obligatorio para crear un nuevo %2$s

source: Add into MediaInfo
es_es: Añadir a MediaInfo

source: Add New Audio Bitrate
es_es: Agregar nueva Tasa de Bits de Audio

source: Add New Audio Bitrate Mode
es_es: Agregar nuevo Modo de Tasa de Bits de Audio

source: Add New Audio Channel
es_es: Agregar nuevo Canal de Audio

source: Add New Audio Language
es_es: Agregar nuevo Idioma de Audio

source: Add New Audio Tech
es_es: Agregar nueva Tecnología de Audio

source: Add New Link Source
es_es: Agregar nueva Fuente de Enlace

source: Add New MediaInfo
es_es: Agregar Nuevo MediaInfo

source: Add New Text Format
es_es: Agregar nuevo Formato de Texto

source: Add New Text Language
es_es: Agregar nuevo Idioma de Texto

source: Add New Text Type
es_es: Agregar nuevo Tipo de Texto

source: Add New Video Bitrate
es_es: Agregar nueva Tasa de Bits de Video

source: Add New Video Bitrate Mode
es_es: Agregar nuevo Modo de Tasa de Bits de Video

source: Add New Video Format
es_es: Agregar nuevo Formato de Video

source: Add New Video Resolution
es_es: Agregar nueva Resolución de Video

source: Add New Video Tech
es_es: Agregar nueva Tecnología de Video

source: Add or remove Audio Bitrate Modes
es_es: Agregar o eliminar Modos de Tasa de Bits de Audio

source: Add or remove Audio Bitrates
es_es: Agregar o quitar Tasas de Bits de Audio

source: Add or remove Audio Channels
es_es: Agregar o eliminar Canales de Audio

source: Add or remove Audio Languages
es_es: Agregar o quitar Idiomas de Audio

source: Add or remove Audio Techs
es_es: Agregar o quitar Tecnología de Audio

source: Add or remove Link Sources
es_es: Agregar o eliminar Fuentes de Enlaces

source: Add or remove Text Formats
es_es: Agregar o eliminar formatos de Texto

source: Add or remove Text Languages
es_es: Agregar o quitar idiomas de Texto

source: Add or remove Text Types
es_es: Agregar o quitar tipos de Texto

source: Add or remove Video Bitrate Modes
es_es: Agregar o eliminar Modos de Tasa de Bits de Video

source: Add or remove Video Bitrates
es_es: Agregar o eliminar Tasas de Bits de Video

source: Add or remove Video Formats
es_es: Agregar o eliminar Formatos de Video

source: Add or remove Video Resolutions
es_es: Agregar o quitar Resoluciones de Video

source: Add or remove Video Techs
es_es: Agregar o quitar Tecnologías de Video

source: Advanced Settings
es_es: Ajustes Avanzados

source: All Audio Languages
es_es: Todos los Idiomas de Audio

source: All Audio Techs
es_es: Todas las Tecnologías de Audio

source: All Items
es_es: Todos los Elementos

source: All MediaInfo Items
es_es: Todos los MediaInfo

source: All size fields will be expressed in this unit (border-radius, border, font-size, width, etc..)
es_es: Todos los campos de Tamaño se expresarán en esta unidad (radio de borde, borde, Tamaño de fuente, ancho, etc.)

source: All Sources
es_es: Todas las Fuentes

source: All Text Formats
es_es: Todos los Formatos de Texto

source: All Text Languages
es_es: Todos los Idiomas de Texto

source: All Text Types
es_es: Todos los Tipos de Texto

source: All Video Formats
es_es: Todos los Formatos de Video

source: All Video Resolutions
es_es: Todas las Resoluciones de Video

source: All Video Techs
es_es: Todas las Tecnologías de Video

source: Alternative:
es_es: Alternativamente:

source: Audio Bitrate
es_es: Tasa de Bits de Audio

source: Audio Bitrate Mode
es_es: Modo de Tasa de Bits de Audio

source: Audio Bitrate Modes
es_es: Modos de Tasa de Bits de Audio

source: Audio Bitrates
es_es: Tasas de Bits de Audio

source: Audio Channel
es_es: Canal de Audio

source: Audio Channels
es_es: Canales de Audio

source: Audio Language
es_es: Idioma de Audio

source: Audio Languages
es_es: Idiomas de Audio

source: Audio Tech
es_es: Tecnología de Audio

source: Audio Techs
es_es: Tecnologías de Audio

source: Audio Tracks
es_es: Pistas de Audio

source: Audios Block
es_es: Bloque de Audios

source: Audios Header
es_es: Encabezado de Audios

source: Audios Header Layout
es_es: Disposición de encabezado de Audios

source: Audios: Bitrate Layout
es_es: Audios: Disposición de Tasa de Bits

source: Audios: Bitrate Mode Layout
es_es: Audios: Disposición de Modo de Tasa de Bits

source: Audios: Bitrate Mode Order
es_es: Audios: Orden de Modo de Tasa de Bits

source: Audios: Bitrate Order
es_es: Audios: Orden de Tasa de Bits

source: Audios: Channels Layout
es_es: Audios: Disposición de Canales

source: Audios: Channels Order
es_es: Audios: Orden de Canales

source: Audios: Lang Layout
es_es: Audios: Disposición de Idioma

source: Audios: Lang Order
es_es: Audios: Orden de Idioma

source: Audios: Tech Layout
es_es: Audios: Disposición de Tecnología

source: Audios: Tech Order
es_es: Audios: Orden de Tecnología

source: Autocomplete fields from mediainfo
es_es: Autocompletar campos desde mediainfo

source: Automatic Side Margin
es_es: Margen Lateral Automático

source: Background Color
es_es: Color de Fondo

# block description
source: Show mediainfo for humans
es_es: Mostrar mediainfo para humanos

source: Block Headers Color
es_es: Color del encabezado de los bloques

source: Block Headers Font Color
es_es: Color de fuente del encabezado de bloques

source: Block Headers Side Width
es_es: Ancho del encabezado(de lado) de los bloques

source: Blocks Background Color
es_es: Color de fondo de bloques

source: Blocks Border Color
es_es: Color de borde de los bloques

source: Blocks Border Radius
es_es: Radio del borde de los bloques

source: Blocks Border Width
es_es: Ancho del borde de los bloques

source: Blocks Spacing
es_es: Espaciado entre bloques

source: Button Background Color
es_es: Color de fondo del botón

source: Button Border Color
es_es: Color del borde del botón

source: Button Border Radius
es_es: Radio del borde del botón

source: Button Border Width
es_es: Ancho del borde del botón

source: Button Font Color
es_es: Color de fuente del botón

source: Button Height Percentage
es_es: Porcentaje de altura del botón

source: Button Width Percentage
es_es: Porcentaje de ancho del botón

source: Buzz JavaScript port (served by unpkg.com)
es_es: Port JavaScript de Buzz (servido por unpkg.com)

source: Buzz JavaScript port (served by your server)
es_es: Port JavaScript de Buzz (servido por tu servidor)

source: Cell Border
es_es: Borde de Celda

source: Cell Border Color
es_es: Color del Borde de la Celda

source: Cell Padding
es_es: Relleno de Celda

source: Check the options you want to be available. Deselecting an option will erase it along with its settings.
es_es: Marque las opciones que desea que estén disponibles. Si anula la selección de una opción, se borrará junto con su configuración.

source: Check this if you would like to remove ALL data upon plugin deletion. All settings and videos will be unrecoverable.
es_es: Cheque esto si desea eliminar TODOS los datos al eliminar el complemento. Todas las configuraciones y videos serán irrecuperables.

source: Check: https://www.loc.gov/standards/iso639-2/php/code_list.php or https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes, Ex: es
es_es: Verifique: https://www.loc.gov/standards/iso639-2/php/code_list.php o https://en.wikipedia.org/wiki/List_of_ISO_639-1_codes, Ej: es

source: Choose a Source
es_es: Elija una Fuente

source: Choose from the most used
es_es: Elige entre los más usados

source: Configure Now
es_es: Configurar Ahora

source: Could not be processed correctly.
es_es: No se pudo procesar correctamente.

source: Could not create Cute Mediainfo CSS directory.
es_es: No se pudo crear el directorio CSS de Cute Mediainfo.

source: Could not create Cute Mediainfo directory.
es_es: No se pudo crear el directorio Cute Mediainfo.

source: Customize Profile
es_es: Personalizar Perfil

source: Cute MediaInfo Settings
es_es: Configuración de Cute MediaInfo

source: Cute MediaInfo write CSS ERROR.
es_es: Cute MediaInfo escritura CSS ERROR

source: Cute MediaInfo write CSS OK.
es_es: Cute MediaInfo escritura CSS OK

source: Data Color
es_es: Color de Datos

source: Data to Show
es_es: Datos a Mostrar

source: Date
es_es: Fecha

source: Default profile
es_es: Perfil por defecto

source: Description
es_es: Descripción

source: Determine the order
es_es: Determina el orden

source: Disable force inline style
es_es: Deshabilitar forzar estilo en línea

source: Disable relaxed file ownership
es_es: Deshabilitar propiedad relajada de archivos

source: Disable this %s for new videos
es_es: Inhabilita este %s para videos nuevos

source: Disabled
es_es: Deshabilitado

source: dismiss
es_es: ocultar

source: Do not generate static css file, instead add the styles in an inline style tag on each page. (not recommended)
es_es: No genere un archivo css estático, en su lugar, agregue los estilos en una etiqueta de estilo en línea en cada página. (no recomendado)

source: Do not generate static css file, instead add the styles in an inline style tag on each page. (not recommended, it increases the size of your pages and the styles are not cached).
es_es: No genere un archivo css estático, en su lugar, agregue los estilos en una etiqueta de estilo en línea en cada página. (no recomendado, aumenta el tamaño de tus páginas y no se cachean los estilos).

source: Documentation
es_es: Documentación

source: Does not show links with "Offline" status to users
es_es: No muestra los link con estado "Offline" a los usuarios

source: Dont Show
es_es: No mostrar

source: Dont Show Block Info
es_es: No mostrar información del bloque

source: Duration (seconds)
es_es: Duración (segundos)

source: Duration Format
es_es: Formato de Duración

source: Edit Audio Bitrate
es_es: Editar la Tasa de Bits de Audio

source: Edit Audio Bitrate Mode
es_es: Editar Modo de Tasa de Bits de Audio

source: Edit Audio Channel
es_es: Editar Canal de Audio

source: Edit Audio Language
es_es: Editar Idioma de Audio

source: Edit Audio Tech
es_es: Editar Tecnología de Audio

source: Edit colors and dimensions
es_es: Editar colores y dimensiones

source: Edit data to showing
es_es: Editar datos para mostrar

source: Edit how to display block headers
es_es: Editar cómo mostrar el encabezado de los bloques

source: Edit Link Source
es_es: Editar Fuente de Enlace

source: Edit MediaInfo
es_es: Editar Mediainfo

source: Edit Text Format
es_es: Editar Formato de Texto

source: Edit Text Language
es_es: Editar Idioma del Texto

source: Edit Text Type
es_es: Editar Tipo de Texto

source: Edit Video Bitrate
es_es: Editar la Tasa de Bits de Video

source: Edit Video Bitrate Mode
es_es: Editar Modo de Tasa de Bits de Video

source: Edit Video Format
es_es: Editar Formato de Video

source: Edit Video Resolution
es_es: Editar Resolución de Video

source: Edit Video Tech
es_es: Editar Tecnología de Video

source: Editing This Table.mp4
es_es: Editando esta tabla

source: Enable automatic part/size/name extraction from link. This will generate a request to external servers (gdrive, mega, etc)
es_es: Habilitar la extracción automática de parte/tamaño/nombre desde el enlace. Esto generará una solicitud a servidores externos (gdrive, mega, etc.)

source: Enable relaxed file ownership
es_es: Habilite la propiedad relajada de archivos

source: Enable relaxed file ownership (not recommended, especially on shared hosting).
es_es: Habilite la propiedad relajada de archivos (no recomendado, especialmente en alojamiento compartido).

source: Enable this only as a last resort. First try to set the credentials.
es_es: Habilite esto solo como último recurso. Primero intente establecer las credenciales.

source: Enable this profile
es_es: Habilitar este perfil

source: Error on %s: The setting cannot be empty.
es_es: Error en %s: la configuración no puede estar vacía.

source: Error when trying to delete the previous css. The new styles cannot be written.
es_es: Error al intentar eliminar el css anterior. Los nuevos estilos no se pueden escribir.

source: Ex: Español
es_es: Ej: Español

source: Ex: https://source-domain.com/file/%ID%
es_es: Ej: https://source-domain.com/file/%ID%

source: Ex: MX
es_es: Ej: MX

source: Ex: nan
es_es: Ej: nan

source: Ex: spa
es_es: Ej: spa

source: External Margin
es_es: Margen externo

source: Extract File ID Regexs
es_es: Expresión regular para extraer ID de archivo

source: Extracted ID
es_es: ID extraído

source: Featured Image
es_es: Imagen principal

source: Fields that you edit and want them to not change when the plugin updates.
es_es: Campos que edita y desea que no cambien cuando se actualice el complemento.

source: Filter items list
es_es: Filtros de lista de elementos

source: Font
es_es: Fuente

source: Font Size
es_es: Tamaño de Fuente

source: Force CSS inline
es_es: Forzar CSS en línea

source: Force inline style is disabled.
es_es: Forzado de estilo en línea está deshabilitado.

source: Force inline style is enabled.
es_es: Forzado de estilo en línea está habilitado.

source: Format
es_es: Formato

source: Full
es_es: Completo

source: Full MediaInfo
es_es: MediaInfo Completa

source: General Block
es_es: Bloque General

source: General Header
es_es: Encabezado General

source: General Header Layout
es_es: Disposición de encabezado General

source: General Settings
es_es: Configuración General

source: General: Date Layout
es_es: General: Disposición de Fecha

source: General: Date Order
es_es: General: Orden de Fecha

source: General: Date Row Number
es_es: General: Número de Fila de Fecha

source: General: Desc Layout
es_es: General: Disposición de Descripción

source: General: Desc Order
es_es: General: Orden de Descripción

source: General: Desc Row Number
es_es: General: Número de fila de Descripción

source: General: Duration Layout
es_es: General: Disposición de Duración

source: General: Duration Order
es_es: General: Orden de Duración

source: General: Duration Row Number
es_es: General: Número de fila de Duración

source: General: Format Layout
es_es: General: Disposición de formato

source: General: Format Order
es_es: General: Orden de Formato

source: General: Format Row Number
es_es: General: Número de fila de Formato

source: General: Size Layout
es_es: General: Disposición de Tamaño

source: General: Size Order
es_es: General: Orden de Tamaño

source: General: Size Row Number
es_es: General: Número de Fila de Tamaño

source: Google Font
es_es: Fuente de Google

source: Google Font For MediaInfo
es_es: Fuente de Google para MediaInfo

source: Hidden
es_es: Oculto

source: Hide Offline Links
es_es: Esconder Links Offline

source: Hide/Order "%s" block [priority 1 listed first]
es_es: Ocultar/Ordenar bloque "%s" [prioridad 1 se lista primero]

source: How %s title are show
es_es: Cómo se muestran los títulos de %s

source: How title for "%s" are show
es_es: Cómo se muestra el título de "%s"

source: Icon
es_es: Icono

source: Icon -> Text
es_es: Icono -> Texto

source: Icon Pack
es_es: Paquete de iconos

source: Icon ¬ Text
es_es: Icono ¬ Texto

source: Icon ¬-> Text
es_es: Icono ¬-> Texto

source: Internal Border Radius
es_es: Radio del borde interno

source: Invalid nonce. Please try again.
es_es: Nonce no válido. Inténtalo de nuevo.

source: ISO 3166-1 Region Code
es_es: Código de región ISO 3166-1

source: ISO 639-1 Code
es_es: Código ISO 639-1

source: ISO 639-2 Code
es_es: Código ISO 639-2

source: ISO 639-3 Code
es_es: Código ISO 639-3

source: Items list
es_es: Lista de elementos

source: Items list navigation
es_es: Navegación por la lista de elementos

source: Label
es_es: Etiqueta

source: Layout (Blocks/Headers)
es_es: Disposición (Bloques/Encabezados)

source: Left Side
es_es: Lado izquierdo

source: Left, but top on Small
es_es: Izquierda, pero en pequeño arriba

source: Link
es_es: Enlace

source: Link data extractor
es_es: Extractor de datos de Enlace

source: Link Image URL
es_es: URL de la imagen del enlace

source: Link Source
es_es: Fuente de Enlace

source: Link Sources
es_es: Fuentes de Enlace

source: Link Text
es_es: Texto de enlace

source: Links Block
es_es: Bloque de Enlaces

source: Links Header
es_es: Encabezado de Enlaces

source: Links Header Layout
es_es: Disposición de encabezado de Enlaces

source: Links: Link Layout
es_es: Enlaces: Disposición de Enlaces

source: Links: Link Order
es_es: Enlaces: Orden de Enlace

source: Links: Part Layout
es_es: Enlaces: Disposición de Piezas

source: Links: Part Order
es_es: Enlaces: Orden de Piezas

source: Links: Size Layout
es_es: Enlaces: Disposición de Tamaño

source: Links: Size Order
es_es: Enlaces: Orden de Tamaño

source: Links: Source Layout
es_es: Enlaces: Disposición de Fuente

source: Links: Source Order
es_es: Enlaces: Orden de Fuente

source: Max Width
es_es: Anchura máxima

source: MediaInfo Archives
es_es: Archivos de MediaInfo

source: MediaInfo Attributes
es_es: Atributos de MediaInfo

source: Mediainfo Block
es_es: Bloque Mediainfo

source: MediaInfo Description
es_es: Descripción de MediaInfo

source: Mediainfo Font Size
es_es: Tamaño de fuente de Mediainfo

source: Mediainfo for humans. Cute way to display video file information.
es_es: Mediainfo para humanos. Bonita forma de mostrar información de archivos de video.

source: Mediainfo Header
es_es: Encabezado de Mediainfo

source: Mediainfo Header Layout
es_es: Disposición de encabezado de Mediainfo

source: MediaInfoLib version
es_es: Version de MediaInfoLib

source: Method to color the header svg
es_es: Método para colorear el svg del encabezado

source: Min Width
es_es: Anchura mínima

source: Multiline Max Height
es_es: Altura máxima multilínea

source: Multiline Text
es_es: Texto multilinea

source: Name
es_es: Nombre

source: Name to display
es_es: Nombre para mostrar

source: Native
es_es: Nativo

source: New Audio Bitrate Mode Name
es_es: Nuevo nombre del Modo de Tasa de Bits de Audio

source: New Audio Bitrate Name
es_es: Nuevo nombre de Tasa de Bits de Audio

source: New Audio Channel Name
es_es: Nuevo nombre de Canal de Audio

source: New Audio Language Name
es_es: Nuevo nombre de Idioma de Audio

source: New Audio Tech Name
es_es: Nuevo nombre de Tecnología de Audio

source: New Link Source Name
es_es: Nuevo nombre de Fuente de Enlace

source: New MediaInfo
es_es: Nuevo MediaInfo

source: New Text Format Name
es_es: Nuevo nombre de Formato de Texto

source: New Text Language Name
es_es: Nuevo nombre de Idioma de Texto

source: New Text Type Name
es_es: Nombre del nuevo Tipo de Texto

source: New Video Bitrate Mode Name
es_es: Nuevo nombre del Modo de Tasa de Bits de Video

source: New Video Bitrate Name
es_es: Nuevo nombre de Tasa de Bits de Video

source: New Video Format Name
es_es: Nuevo nombre de Formato de Video

source: New Video Resolution Name
es_es: Nuevo nombre de Resolución de Video

source: New Video Tech Name
es_es: Nuevo nombre de Tecnología de Video

source: Next
es_es: Siguiente

source: No Audio Bitrate Modes
es_es: Sin Modos de Tasa de Bits de Audio

source: No Audio Bitrates
es_es: Sin Tasas de Bits de Audio

source: No Audio Channels
es_es: Sin Canales de Audio

source: No Audio Languages
es_es: Sin Idiomas de Audio

source: No Audio Techs
es_es: Sin Tecnologías de Audio

source: No Link Sources
es_es: Sin Fuentes de Enlace

source: No Text Formats
es_es: Sin Formatos de Texto

source: No Text Languages
es_es: No hay Idiomas de Texto

source: No Text Types
es_es: Sin Tipos de Texto

source: No Video Bitrate Modes
es_es: Sin Modos de Tasa de Bits de Video

source: No Video Bitrates
es_es: Sin Tasas de Bits de Video

source: No Video Formats
es_es: Sin Formatos de Video

source: No Video Resolutions
es_es: Sin Resoluciones de Video

source: No Video Techs
es_es: Sin Tecnología de Video

source: Not Found
es_es: No Encontrado

source: Not found
es_es: No Encontrado

source: Not found in Trash
es_es: No encontrado en la Papelera

source: Now you can continue with general settings or customize profiles
es_es: Ahora puede continuar con la configuración general o personalizar perfiles

source: Official MediaInfo (served by your server)
es_es: MediaInfo Oficial (servido por tu servidor)

source: One proxy per line. Format: 11.12.123.123:8080[:http|socks4|socks5][:user:pass], Ex: 11.12.123.123:8080:http:user:pass
es_es: Un proxy por línea. Formato: 11.12.123.123:8080[:http|socks4|socks5][:user:pass], Ej: 11.12.123.123:8080:http:user:pass

source: Only Icon
es_es: Solo icono

source: Only Text
es_es: Solo texto

source: Outer Blocks Padding
es_es: Relleno exterior de bloques

source: Outer Border Color
es_es: Color del borde exterior

source: Outer Border Radius
es_es: Radio del borde exterior

source: Outer Border Width
es_es: Ancho del borde exterior

source: Parent Audio Bitrate
es_es: Tasa de Bits de Audio Superior

source: Parent Audio Bitrate Mode
es_es: Modo de Tasa de Bits de Audio Superior

source: Parent Audio Bitrate Mode:
es_es: Modo de Tasa de Bits de Audio Superior:

source: Parent Audio Bitrate:
es_es: Tasa de Bits de Audio Superior:

source: Parent Audio Channel
es_es: Canal de Audio Superior

source: Parent Audio Channel:
es_es: Canal de Audio Superior:

source: Parent Audio Language
es_es: Idioma de Audio Superior

source: Parent Audio Language:
es_es: Idioma de Audio Superior:

source: Parent Audio Tech
es_es: Tecnología de Audio Superior

source: Parent Audio Tech:
es_es: Tecnología de Audio Superior:

source: Parent MediaInfo:
es_es: MediaInfo Superior:

source: Parent Source
es_es: Fuente Superior

source: Parent Source:
es_es: Fuente Superior:

source: Parent Text Format
es_es: Formato de Texto Superior

source: Parent Text Format:
es_es: Formato de Texto Superior:

source: Parent Text Language
es_es: Idioma del Texto Superior

source: Parent Text Language:
es_es: Idioma del Texto Superior:

source: Parent Text Type
es_es: Tipo de Texto Superior

source: Parent Text Type:
es_es: Tipo de Texto Superior:

source: Parent Video Bitrate
es_es: Tasa de Bits de Video Superior

source: Parent Video Bitrate Mode
es_es: Modo de Tasa de Bits de Video Superior

source: Parent Video Bitrate Mode:
es_es: Modo de Tasa de Bits de Video Superior:

source: Parent Video Bitrate:
es_es: Tasa de Bits del Video Superior:

source: Parent Video Format
es_es: Formato de Video Superior

source: Parent Video Format:
es_es: Formato de Video Superior:

source: Parent Video Resolution
es_es: Resolución de Video Superior

source: Parent Video Resolution:
es_es: Resolución de video Superior:

source: Parent Video Tech
es_es: Tecnología de Video Superior

source: Parent Video Tech:
es_es: Tecnología de Video Superior:

source: Part Nro
es_es: Parte Nro

source: Part Size
es_es: Tamaño de pieza

source: Popular Audio Bitrate Modes
es_es: Modos de Tasa de Bits de Audio populares

source: Popular Audio Bitrates
es_es: Tasas de Bits de Audio populares

source: Popular Audio Channels
es_es: Canales de Audio populares

source: Popular Audio Languages
es_es: Idiomas de Audio populares

source: Popular Audio Techs
es_es: Tecnologías de Audio populares

source: Popular Link Sources
es_es: Fuentes de Enlaces populares

source: Popular Text Formats
es_es: Formatos de Texto populares

source: Popular Text Languages
es_es: Idiomas de Texto populares

source: Popular Text Types
es_es: Tipos de Texto populares

source: Popular Video Bitrate Modes
es_es: Modos de Tasa de Bits de Video populares

source: Popular Video Bitrates
es_es: Tasas de Bits de Video populares

source: Popular Video Formats
es_es: Formatos de Video populares

source: Popular Video Resolutions
es_es: Resoluciones de Video populares

source: Popular Video Techs
es_es: Tecnologías de Video populares

source: Position %d
es_es: Posición %d

source: position: 1 2 3...
es_es: posición: 1 2 3 ...

source: Preformatted Text
es_es: Texto preformateado

source: Prevent changes when updating
es_es: Evitar cambios al actualizar

source: Priority
es_es: Prioridad
